
/* Class = "NSMenuItem"; title = "Catch beenden"; ObjectID = "525"; */
"525.title" = "Catch beenden";

/* Class = "NSMenuItem"; title = "Einstellungen..."; ObjectID = "532"; */
"532.title" = "Einstellungen...";

/* Class = "NSMenuItem"; title = "Hilfe"; ObjectID = "533"; */
"533.title" = "Hilfe";

/* Class = "NSMenuItem"; title = "Besuche Catchs Webseite"; ObjectID = "535"; */
"535.title" = "Besuche Catchs Webseite";

/* Class = "NSMenuItem"; title = "Zuletzt heruntergeladene Torrents"; ObjectID = "537"; */
"537.title" = "Zuletzt heruntergeladene Torrents...";

/* Class = "NSMenuItem"; title = "Hilf' mir, Catch einzurichten"; ObjectID = "542"; */
"542.title" = "Hilf' mir, Catch einzurichten";

/* Class = "NSMenuItem"; title = "Erbitte ein Feature"; ObjectID = "543"; */
"543.title" = "Erbitte ein Feature";

/* Class = "NSMenuItem"; title = "Ein Problem melden"; ObjectID = "544"; */
"544.title" = "Ein Problem melden";

/* Class = "NSMenuItem"; title = "Jetzt suchen"; ObjectID = "655"; */
"655.title" = "Jetzt suchen";
